/* Displayed in About box. */
CFBundleShortVersionString = "versione «WOMarketingVersion»";

/* Displayed in Finder "Get Info" window. */
CFBundleGetInfoString = "Synergy «CFBundleShortVersionString» («CFBundleVersion»), Copyright «WOCopyrightYear», Wincent Colaiuta.";

/* Displayed in About box. */
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";

